Repository: natefox2017/cook
Catalog: ios/Recipe/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt, zh_hans, zh_hant

source: %lld conflicts
de: %lld Konflikte
es: %lld conflictos
fr: %lld conflits
it: %lld conflitti
ja: %lld 件の競合
ko: 충돌 %lld건
nl: %lld conflicten
pt: %lld conflitos
zh_hans: %lld 项冲突
zh_hant: %lld 項衝突

source: %lld ingredients added to Groceries.
de: %lld Zutaten zur Einkaufsliste hinzugefügt.
es: Se añadieron %lld ingredientes a la lista de compras.
fr: %lld ingrédients ajoutés aux courses.
it: %lld ingredienti aggiunti alla spesa.
ja: 食材 %lld 件を買い物リストに追加しました。
ko: 장보기 목록에 재료 %lld개를 추가했습니다.
nl: %lld ingrediënten aan boodschappen toegevoegd.
pt: %lld ingredientes adicionados às compras.
zh_hans: 已将 %lld 种食材加入购物清单。
zh_hant: 已將 %lld 種食材加入購物清單。

source: %lld items
de: %lld Artikel
es: %lld artículos
fr: %lld articles
it: %lld elementi
ja: %lld 件の買い物
ko: 항목 %lld개
pt: %lld itens
zh_hans: %lld 项物品
zh_hant: %lld 項物品

source: %lld meals planned this week
de: %lld Mahlzeiten für diese Woche geplant
es: %lld comidas planificadas esta semana
fr: %lld repas prévus cette semaine
it: %lld pasti pianificati questa settimana
ja: 今週の予定：%lld 食
ko: 이번 주 식단 %lld개
nl: %lld maaltijden gepland deze week
pt: %lld refeições planeadas esta semana
zh_hans: 本周已安排 %lld 餐
zh_hant: 本週已安排 %lld 餐

source: %lld Recipes
de: %lld Rezepte
es: %lld recetas
fr: %lld recettes
it: %lld ricette
ja: %lld 件のレシピ
ko: 레시피 %lld개
nl: %lld recepten
pt: %lld receitas
zh_hans: %lld 份食谱
zh_hant: %lld 份食譜

source: %lld servings
de: %lld Portionen
es: %lld raciones
fr: %lld portions
it: %lld porzioni
ja: %lld 人分
ko: %lld인분
nl: %lld porties
pt: %lld porções
zh_hans: %lld 人份
zh_hant: %lld 人份

source: About RecipePouch
de: Über Recipe Pals
es: Acerca de Recipe Pals
fr: À propos de Recipe Pals
it: Informazioni su Recipe Pals
ja: RecipePouch について
ko: Recipe Pals 정보
nl: Over Recipe Pals
pt: Sobre Recipe Pals
zh_hans: 关于 RecipePouch
zh_hant: 關於 RecipePouch

source: Account
de: Konto
es: Cuenta
fr: Compte
ja: アカウント
ko: 계정
pt: Conta
zh_hans: 账号
zh_hant: 帳號

source: Account & subscription
de: Konto und Abo
es: Cuenta y suscripción
fr: Compte et abonnement
it: Account e abbonamento
ja: アカウントとサブスクリプション
ko: 계정 및 구독
nl: Account en abonnement
pt: Conta e assinatura
zh_hans: 账号与订阅
zh_hant: 帳號與訂閱

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nl: Toevoegen
pt: Adicionar
zh_hans: 添加
zh_hant: 新增

source: Add a recipe
de: Rezept hinzufügen
es: Añadir una receta
fr: Ajouter une recette
it: Aggiungi una ricetta
ja: レシピを追加
ko: 레시피 추가
nl: Een recept toevoegen
pt: Adicionar uma receita
zh_hans: 添加一份食谱
zh_hant: 新增一份食譜

source: Add ingredient
de: Zutat hinzufügen
es: Añadir ingrediente
fr: Ajouter un ingrédient
it: Aggiungi ingrediente
ja: 材料を追加
ko: 재료 추가
nl: Ingrediënt toevoegen
pt: Adicionar ingrediente
zh_hans: 添加食材
zh_hant: 新增食材

source: Add item
de: Artikel hinzufügen
es: Añadir artículo
fr: Ajouter un article
it: Aggiungi elemento
ja: 項目を追加
ko: 항목 추가
nl: Item toevoegen
pt: Adicionar item
zh_hans: 添加项目
zh_hant: 新增項目

source: Add Recipe
de: Rezept hinzufügen
es: Añadir receta
fr: Ajouter une recette
it: Aggiungi ricetta
ja: レシピを追加
ko: 레시피 추가
nl: Recept toevoegen
pt: Adicionar receita
zh_hans: 添加食谱
zh_hant: 新增食譜

source: Add step
de: Schritt hinzufügen
es: Añadir paso
fr: Ajouter une étape
it: Aggiungi passaggio
ja: 手順を追加
ko: 단계 추가
nl: Stap toevoegen
pt: Adicionar passo
zh_hans: 添加步骤
zh_hant: 新增步驟

source: Add timer
de: Timer hinzufügen
es: Añadir temporizador
fr: Ajouter un minuteur
it: Aggiungi timer
ja: タイマーを追加
ko: 타이머 추가
nl: Timer toevoegen
pt: Adicionar temporizador
zh_hans: 添加计时器
zh_hant: 新增計時器

source: Add to Groceries
de: Zur Einkaufsliste hinzufügen
es: Añadir a la lista de compras
fr: Ajouter aux courses
it: Aggiungi alla spesa
ja: 買い物リストに追加
ko: 장보기 목록에 추가
nl: Toevoegen aan boodschappen
pt: Adicionar às compras
zh_hans: 加入购物清单
zh_hant: 加入購物清單

source: Add to Meal Plan
de: Zum Wochenplan hinzufügen
es: Añadir al plan de comidas
fr: Ajouter au planning
it: Aggiungi al piano pasti
ja: 献立に追加
ko: 식단 계획에 추가
nl: Toevoegen aan maaltijdplanning
pt: Adicionar ao plano de refeições
zh_hans: 加入周计划
zh_hant: 加入週計劃

source: All
de: Alle
es: Todo
fr: Tout
it: Tutti
ja: すべて
ko: 전체
nl: Alles
pt: Tudo
zh_hans: 全部
zh_hant: 全部

source: App preferences
de: App-Einstellungen
es: Preferencias de la app
fr: Préférences de l’app
it: Preferenze app
ja: アプリの設定
ko: 앱 환경설정
nl: App-voorkeuren
pt: Preferências da app
zh_hans: 应用偏好
zh_hant: 應用程式偏好

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면 설정
nl: Weergave
pt: Aparência
zh_hans: 外观
zh_hant: 外觀

source: Automatic
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
pt: Automático
zh_hans: 自动
zh_hant: 自動

source: Bought
de: Gekauft
es: Comprado
fr: Acheté
it: Comprato
ja: 購入済み
ko: 구매 완료
nl: Gekocht
pt: Comprado
zh_hans: 已购买
zh_hant: 已購買

source: Breakfast
de: Frühstück
es: Desayuno
fr: Petit-déjeuner
it: Colazione
ja: 朝食
ko: 아침
nl: Ontbijt
pt: Pequeno-almoço
zh_hans: 早餐
zh_hant: 早餐

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Clear bought items
de: Gekaufte Artikel entfernen
es: Borrar artículos comprados
fr: Effacer les articles achetés
it: Rimuovi articoli acquistati
ja: 購入済みを消去
ko: 구매한 항목 지우기
nl: Gekochte artikelen verwijderen
pt: Limpar itens comprados
zh_hans: 清除已购项目
zh_hant: 清除已購項目

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pt: Fechar
zh_hans: 关闭
zh_hant: 關閉

source: Cloud Sync
de: Cloud-Synchronisierung
es: Sincronización en la nube
fr: Synchronisation cloud
it: Sincronizzazione cloud
ja: クラウド同期
ko: 클라우드 동기화
nl: Cloudsynchronisatie
pt: Sincronização na nuvem
zh_hans: 云端同步
zh_hant: 雲端同步

source: Collections
de: Sammlungen
es: Colecciones
it: Raccolte
ja: コレクション
ko: 컬렉션
nl: Collecties
pt: Coleções
zh_hans: 食谱册
zh_hant: 食譜集

source: Confirm Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
ko: 비밀번호 확인
nl: Wachtwoord bevestigen
pt: Confirmar palavra-passe
zh_hans: 确认密码
zh_hant: 確認密碼

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pt: Continuar
zh_hans: 继续
zh_hant: 繼續

source: Cook Again
de: Erneut kochen
es: Volver a cocinar
fr: Cuisiner à nouveau
it: Cucina di nuovo
ja: もう一度作る
ko: 다시 요리
nl: Opnieuw koken
pt: Cozinhar novamente
zh_hans: 再次烹饪
zh_hant: 再次烹飪

source: Cooking
de: Kochen
es: Cocina
fr: Cuisine
it: Cucina
ja: 調理
ko: 요리
nl: Koken
pt: Cozinhar
zh_hans: 烹饪
zh_hant: 烹飪

source: Create Account
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea account
ja: アカウントを作成
ko: 계정 만들기
nl: Account maken
pt: Criar conta
zh_hans: 创建账号
zh_hant: 建立帳號

source: Dairy & eggs
de: Milchprodukte und Eier
es: Lácteos y huevos
fr: Produits laitiers et œufs
it: Latticini e uova
ja: 乳製品・卵
ko: 유제품 및 달걀
nl: Zuivel en eieren
pt: Laticínios e ovos
zh_hans: 乳制品和鸡蛋
zh_hant: 乳製品與雞蛋

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pt: Escuro
zh_hans: 深色
zh_hant: 深色

source: Data & Privacy
de: Daten und Datenschutz
es: Datos y privacidad
fr: Données et confidentialité
it: Dati e privacy
ja: データとプライバシー
ko: 데이터 및 개인정보
nl: Gegevens en privacy
pt: Dados e privacidade
zh_hans: 数据与隐私
zh_hant: 資料與隱私

source: Data & support
de: Daten und Support
es: Datos y soporte
fr: Données et assistance
it: Dati e supporto
ja: データとサポート
ko: 데이터 및 지원
nl: Gegevens en ondersteuning
pt: Dados e suporte
zh_hans: 数据与支持
zh_hant: 資料與支援

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pt: Eliminar
zh_hans: 删除
zh_hant: 刪除

source: Dinner
de: Abendessen
es: Cena
fr: Dîner
it: Cena
ja: 夕食
ko: 저녁
nl: Avondeten
pt: Jantar
zh_hans: 晚餐
zh_hant: 晚餐

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pt: Concluído
zh_hans: 完成
zh_hant: 完成

source: Drinks
de: Getränke
es: Bebidas
fr: Boissons
it: Bevande
ja: 飲み物
ko: 음료
nl: Drankjes
pt: Bebidas
zh_hans: 饮品
zh_hant: 飲品

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 수정
nl: Bewerken
pt: Editar
zh_hans: 编辑
zh_hant: 編輯

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
it: Modifica profilo
ja: プロフィールを編集
ko: 프로필 수정
nl: Profiel bewerken
pt: Editar perfil
zh_hans: 编辑个人资料
zh_hant: 編輯個人資料

source: Edit Recipe
de: Rezept bearbeiten
es: Editar receta
fr: Modifier la recette
it: Modifica ricetta
ja: レシピを編集
ko: 레시피 수정
nl: Recept bewerken
pt: Editar receita
zh_hans: 编辑食谱
zh_hant: 編輯食譜

source: Export Data
de: Daten exportieren
es: Exportar datos
fr: Exporter les données
it: Esporta dati
ja: データを書き出す
ko: 데이터 내보내기
nl: Gegevens exporteren
pt: Exportar dados
zh_hans: 导出数据
zh_hant: 匯出資料

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pt: Favoritos
zh_hans: 喜欢
zh_hant: 喜歡

source: Finish Cooking
de: Kochen beenden
es: Terminar de cocinar
fr: Terminer la préparation
it: Termina la cottura
ja: 調理を終了
ko: 요리 완료
nl: Koken afronden
pt: Terminar de cozinhar
zh_hans: 结束烹饪
zh_hant: 結束烹飪

source: Forgot Password?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Password dimenticata?
ja: パスワードをお忘れですか？
ko: 비밀번호를 잊으셨나요?
nl: Wachtwoord vergeten?
pt: Esqueceu-se da palavra-passe?
zh_hans: 忘记密码？
zh_hant: 忘記密碼？

source: From %lld saved recipes
de: Aus %lld gespeicherten Rezepten
es: De %lld recetas guardadas
fr: Parmi %lld recettes enregistrées
it: Da %lld ricette salvate
ja: 保存済みレシピ %lld 件から
ko: 저장된 레시피 %lld개 중
nl: Uit %lld opgeslagen recepten
pt: De %lld receitas guardadas
zh_hans: 来自 %lld 份已保存食谱
zh_hant: 來自 %lld 份已儲存食譜

source: Groceries
de: Einkaufsliste
es: Compras
fr: Courses
it: Spesa
ja: 買い物リスト
ko: 장보기
nl: Boodschappen
pt: Compras
zh_hans: 购物清单
zh_hant: 購物清單

source: Help & about
de: Hilfe und Info
es: Ayuda e información
fr: Aide et infos
it: Aiuto e info
ja: ヘルプと情報
ko: 도움말 및 정보
nl: Hulp en info
pt: Ajuda e informações
zh_hans: 帮助与关于
zh_hant: 說明與關於

source: Help & Support
de: Hilfe und Support
es: Ayuda y soporte
fr: Aide et assistance
it: Aiuto e supporto
ja: ヘルプとサポート
ko: 도움말 및 지원
nl: Hulp en ondersteuning
pt: Ajuda e suporte
zh_hans: 帮助与支持
zh_hant: 說明與支援

source: Ingredient name
de: Zutatenname
es: Nombre del ingrediente
fr: Nom de l’ingrédient
it: Nome ingrediente
ja: 材料名
ko: 재료 이름
nl: Naam ingrediënt
pt: Nome do ingrediente
zh_hans: 食材名称
zh_hant: 食材名稱

source: Ingredients
de: Zutaten
es: Ingredientes
fr: Ingrédients
it: Ingredienti
ja: 材料
ko: 재료
nl: Ingrediënten
pt: Ingredientes
zh_hans: 食材
zh_hant: 食材

source: Keep Cooking
de: Weiterkochen
es: Seguir cocinando
fr: Continuer à cuisiner
it: Continua a cucinare
ja: 調理を続ける
ko: 계속 요리
nl: Verder koken
pt: Continuar a cozinhar
zh_hans: 继续烹饪
zh_hant: 繼續烹飪

source: Kitchen timers
de: Küchentimer
es: Temporizadores de cocina
fr: Minuteurs de cuisine
it: Timer cucina
ja: キッチンタイマー
ko: 주방 타이머
nl: Kooktimers
pt: Temporizadores de cozinha
zh_hans: 厨房计时器
zh_hant: 廚房計時器

source: Last synced
de: Letzte Synchronisierung
es: Última sincronización
fr: Dernière synchronisation
it: Ultima sincronizzazione
ja: 前回の同期
ko: 마지막 동기화
nl: Laatst gesynchroniseerd
pt: Última sincronização
zh_hans: 上次同步
zh_hant: 上次同步

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
ja: ライト
ko: 라이트
nl: Licht
pt: Claro
zh_hans: 浅色
zh_hant: 淺色

source: Lunch
de: Mittagessen
es: Almuerzo
fr: Déjeuner
it: Pranzo
ja: 昼食
ko: 점심
pt: Almoço
zh_hans: 午餐
zh_hant: 午餐

source: Manage Subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l’abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
nl: Abonnement beheren
pt: Gerir assinatura
zh_hans: 管理订阅
zh_hant: 管理訂閱

source: Manual
de: Manuell
fr: Manuel
it: Manuale
ja: 手動
ko: 수동
nl: Handmatig
zh_hans: 手动
zh_hant: 手動

source: Meal Plan
de: Wochenplan
es: Plan de comidas
fr: Planning des repas
it: Piano pasti
ja: 献立プラン
ko: 식단 계획
nl: Maaltijdplanning
pt: Plano de refeições
zh_hans: 膳食计划
zh_hant: 膳食計劃

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
ko: 월요일
nl: Maandag
pt: Segunda-feira
zh_hans: 星期一
zh_hant: 星期一

source: My kitchen
de: Meine Küche
es: Mi cocina
fr: Ma cuisine
it: La mia cucina
ja: マイキッチン
ko: 나의 주방
nl: Mijn keuken
pt: A minha cozinha
zh_hans: 我的厨房
zh_hant: 我的廚房

source: My Recipes
de: Meine Rezepte
es: Mis recetas
fr: Mes recettes
it: Le mie ricette
ja: マイレシピ
ko: 내 레시피
nl: Mijn recepten
pt: As minhas receitas
zh_hans: 我的食谱
zh_hant: 我的食譜

source: New Password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
nl: Nieuw wachtwoord
pt: Nova palavra-passe
zh_hans: 新密码
zh_hant: 新密碼

source: Next week
de: Nächste Woche
es: Semana siguiente
fr: Semaine suivante
it: Settimana prossima
ja: 次の週
ko: 다음 주
nl: Volgende week
pt: Próxima semana
zh_hans: 下一周
zh_hant: 下一週

source: No recipes found
de: Keine Rezepte gefunden
es: No se encontraron recetas
fr: Aucune recette trouvée
it: Nessuna ricetta trovata
ja: レシピが見つかりません
ko: 레시피를 찾을 수 없음
nl: Geen recepten gevonden
pt: Não foram encontradas receitas
zh_hans: 没有找到食谱
zh_hant: 找不到食譜

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
ja: 通知
ko: 알림
nl: Meldingen
pt: Notificações
zh_hans: 通知
zh_hant: 通知

source: Other
de: Sonstiges
es: Otros
fr: Autre
it: Altro
ja: その他
ko: 기타
nl: Overig
pt: Outros
zh_hans: 其他
zh_hant: 其他

source: Pantry
de: Vorrat
es: Despensa
fr: Épicerie
it: Dispensa
ja: 常温保存
ko: 식료품 저장실
nl: Voorraadkast
pt: Despensa
zh_hans: 常温储藏
zh_hant: 常溫儲藏

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pt: Palavra-passe
zh_hans: 密码
zh_hant: 密碼

source: Plan
de: Planen
fr: Planifier
it: Pianifica
ja: 献立
ko: 계획
nl: Plannen
pt: Planear
zh_hans: 计划
zh_hant: 計劃

source: Previous week
de: Vorherige Woche
es: Semana anterior
fr: Semaine précédente
it: Settimana precedente
ja: 前の週
ko: 지난주
nl: Vorige week
pt: Semana anterior
zh_hans: 上一周
zh_hant: 上一週

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
ja: プライバシー
ko: 개인정보 보호
pt: Privacidade
zh_hans: 隐私
zh_hant: 隱私

source: Privacy Summary
de: Datenschutzübersicht
es: Resumen de privacidad
fr: Résumé de confidentialité
it: Riepilogo privacy
ja: プライバシーの概要
ko: 개인정보 보호 요약
nl: Privacyoverzicht
pt: Resumo de privacidade
zh_hans: 隐私摘要
zh_hant: 隱私摘要

source: Produce
de: Obst und Gemüse
es: Frutas y verduras
fr: Fruits et légumes
it: Frutta e verdura
ja: 野菜・果物
ko: 과일 및 채소
nl: Groente en fruit
pt: Frutas e legumes
zh_hans: 蔬果
zh_hant: 蔬果

source: Profile
de: Profil
es: Perfil
fr: Profil
it: Profilo
ja: マイページ
ko: 프로필
nl: Profiel
pt: Perfil
zh_hans: 我的
zh_hant: 個人

source: Proteins
de: Eiweißquellen
es: Proteínas
fr: Protéines
it: Proteine
ja: 肉・魚・タンパク質
ko: 단백질
nl: Eiwitten
pt: Proteínas
zh_hans: 肉类和蛋白质
zh_hant: 肉類與蛋白質

source: Recipe
de: Rezept
es: Receta
fr: Recette
it: Ricetta
ja: レシピ
ko: 레시피
nl: Recept
pt: Receita
zh_hans: 食谱
zh_hant: 食譜

source: Recipe name
de: Rezeptname
es: Nombre de la receta
fr: Nom de la recette
it: Nome della ricetta
ja: レシピ名
ko: 레시피 이름
nl: Receptnaam
pt: Nome da receita
zh_hans: 食谱名称
zh_hant: 食譜名稱

source: Recipes
de: Rezepte
es: Recetas
fr: Recettes
it: Ricette
ja: レシピ
ko: 레시피
nl: Recepten
pt: Receitas
zh_hans: 食谱
zh_hant: 食譜

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
nl: Aankopen herstellen
pt: Restaurar compras
zh_hans: 恢复购买
zh_hant: 恢復購買

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
nl: Opslaan
pt: Guardar
zh_hans: 保存
zh_hant: 儲存

source: Save your first recipe
de: Speichere dein erstes Rezept
es: Guarda tu primera receta
fr: Enregistrez votre première recette
it: Salva la tua prima ricetta
ja: 最初のレシピを保存
ko: 첫 레시피 저장
nl: Sla je eerste recept op
pt: Guarde a sua primeira receita
zh_hans: 保存第一份食谱
zh_hant: 儲存第一份食譜

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pt: Definições
zh_hans: 设置
zh_hant: 設定

source: Shopping group
de: Einkaufsgruppe
es: Grupo de compras
fr: Catégorie de courses
it: Gruppo spesa
ja: 買い物カテゴリー
ko: 장보기 그룹
nl: Boodschappengroep
pt: Grupo de compras
zh_hans: 购物分组
zh_hant: 購物分組

source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Se connecter
it: Accedi
ja: ログイン
ko: 로그인
nl: Inloggen
pt: Iniciar sessão
zh_hans: 登录
zh_hant: 登入

source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
it: Esci
ja: ログアウト
ko: 로그아웃
nl: Uitloggen
pt: Terminar sessão
zh_hans: 退出登录
zh_hant: 登出

source: Signed in
de: Angemeldet
es: Sesión iniciada
fr: Connecté
it: Accesso effettuato
ja: ログイン中
ko: 로그인됨
nl: Ingelogd
pt: Sessão iniciada
zh_hans: 已登录
zh_hant: 已登入

source: Start Cooking
de: Kochen starten
es: Empezar a cocinar
fr: Commencer à cuisiner
it: Inizia a cucinare
ja: 調理を開始
ko: 요리 시작
nl: Begin met koken
pt: Começar a cozinhar
zh_hans: 开始烹饪
zh_hant: 開始烹飪

source: Steps
de: Schritte
es: Pasos
fr: Étapes
it: Passaggi
ja: 手順
ko: 단계
nl: Stappen
pt: Passos
zh_hans: 步骤
zh_hant: 步驟

source: Subscription
de: Abonnement
es: Suscripción
fr: Abonnement
it: Abbonamento
ja: サブスクリプション
ko: 구독
nl: Abonnement
pt: Assinatura
zh_hans: 订阅
zh_hant: 訂閱

source: Sunday
de: Sonntag
es: Domingo
fr: Dimanche
it: Domenica
ja: 日曜日
ko: 일요일
nl: Zondag
pt: Domingo
zh_hans: 星期日
zh_hant: 星期日

source: Sync Now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser
it: Sincronizza ora
ja: 今すぐ同期
ko: 지금 동기화
nl: Nu synchroniseren
pt: Sincronizar agora
zh_hans: 立即同步
zh_hant: 立即同步

source: Synced
de: Synchronisiert
es: Sincronizado
fr: Synchronisé
it: Sincronizzato
ja: 同期済み
ko: 동기화됨
nl: Gesynchroniseerd
pt: Sincronizado
zh_hans: 已同步
zh_hant: 已同步

source: Syncing…
de: Synchronisiere…
es: Sincronizando…
fr: Synchronisation…
it: Sincronizzazione…
ja: 同期中…
ko: 동기화 중…
nl: Synchroniseren…
pt: A sincronizar…
zh_hans: 正在同步…
zh_hant: 正在同步…

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Par défaut du système
it: Predefinito di sistema
ja: システム設定
ko: 시스템 기본값
nl: Systeemstandaard
pt: Padrão do sistema
zh_hans: 跟随系统
zh_hant: 跟隨系統

source: Theme
de: Design
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
nl: Thema
pt: Tema
zh_hans: 主题
zh_hant: 主題

source: Timer Notifications
de: Timer-Mitteilungen
es: Avisos del temporizador
fr: Notifications des minuteurs
it: Notifiche timer
ja: タイマーの通知
ko: 타이머 알림
nl: Timermeldingen
pt: Notificações dos temporizadores
zh_hans: 计时器通知
zh_hant: 計時器通知

source: To buy
de: Noch kaufen
es: Por comprar
fr: À acheter
it: Da comprare
ja: 未購入
ko: 구매할 항목
nl: Nog kopen
pt: Por comprar
zh_hans: 待购买
zh_hant: 待購買

source: Today
de: Heute
es: Hoy
fr: Aujourd’hui
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pt: Hoje
zh_hans: 今天
zh_hant: 今天

source: Week Starts On
de: Wochenbeginn
es: La semana empieza el
fr: Premier jour de la semaine
it: La settimana inizia
ja: 週の開始曜日
ko: 한 주의 시작 요일
nl: Week begint op
pt: A semana começa em
zh_hans: 一周开始于
zh_hant: 一週開始於

source: Your kitchen
de: Deine Küche
es: Tu cocina
fr: Votre cuisine
it: La tua cucina
ja: マイキッチン
ko: 나의 주방
nl: Jouw keuken
pt: A sua cozinha
zh_hans: 我的厨房
zh_hant: 我的廚房

source: %lld recipes
de: %lld Rezepte
es: %lld recetas
fr: %lld recettes
it: %lld ricette
ja: %lld 件のレシピ
ko: 레시피 %lld개
nl: %lld recepten
pt: %lld receitas
zh_hans: %lld 份食谱
zh_hant: %lld 份食譜

source: %lld grocery items
de: %lld Einkaufsartikel
es: %lld artículos de compra
fr: %lld articles de courses
it: %lld articoli della spesa
ja: 買い物リスト %lld 件
ko: 장보기 항목 %lld개
nl: %lld boodschappenitems
pt: %lld itens de compras
zh_hans: %lld 项购物清单物品
zh_hant: %lld 項購物清單物品

source: %lld planned meals
de: %lld geplante Mahlzeiten
es: %lld comidas planificadas
fr: %lld repas planifiés
it: %lld pasti pianificati
ja: 予定 %lld 食
ko: 계획된 식사 %lld개
nl: %lld geplande maaltijden
pt: %lld refeições planeadas
zh_hans: 已计划 %lld 餐
zh_hant: 已安排 %lld 餐

# %lld day
source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
ja: %lld 日
ko: %lld일
nl: %lld dagen
pt: %lld dias
zh_hans: %lld 天
zh_hant: %lld 天

# %lld week
source: %lld weeks
de: %lld Wochen
es: %lld semanas
fr: %lld semaines
it: %lld settimane
ja: %lld 週間
ko: %lld주
nl: %lld weken
pt: %lld semanas
zh_hans: %lld 周
zh_hant: %lld 週

# %lld month
source: %lld months
de: %lld Monate
es: %lld meses
fr: %lld mois
it: %lld mesi
ja: %lld か月
ko: %lld개월
nl: %lld maanden
pt: %lld meses
zh_hans: %lld 个月
zh_hant: %lld 個月

# %lld year
source: %lld years
de: %lld Jahre
es: %lld años
fr: %lld ans
it: %lld anni
ja: %lld 年
ko: %lld년
nl: %lld jaar
pt: %lld anos
zh_hans: %lld 年
zh_hant: %lld 年

# Add %lld ingredient
source: Add %lld ingredients
de: %lld Zutaten hinzufügen
es: Añadir %lld ingredientes
fr: Ajouter %lld ingrédients
it: Aggiungi %lld ingredienti
ja: 食材を %lld 件追加
ko: 재료 %lld개 추가
nl: %lld ingrediënten toevoegen
pt: Adicionar %lld ingredientes
zh_hans: 添加 %lld 种食材
zh_hant: 新增 %lld 種食材

source: Collapsed, %lld items
de: Eingeklappt, %lld Artikel
es: Contraído, %lld elementos
fr: Réduit, %lld éléments
it: Compresso, %lld elementi
ja: 折りたたみ中、%lld 件
ko: 접힘, 항목 %lld개
nl: Ingeklapt, %lld items
pt: Recolhido, %lld itens
zh_hans: 已收起，%lld 项
zh_hant: 已收合，%lld 項

source: Expanded, %lld items
de: Ausgeklappt, %lld Artikel
es: Expandido, %lld elementos
fr: Développé, %lld éléments
it: Espanso, %lld elementi
ja: 展開中、%lld 件
ko: 펼침, 항목 %lld개
nl: Uitgeklapt, %lld items
pt: Expandido, %lld itens
zh_hans: 已展开，%lld 项
zh_hant: 已展開，%lld 項

source: Selected
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
it: Selezionato
ja: 選択済み
ko: 선택됨
nl: Geselecteerd
pt: Selecionado
zh_hans: 已选择
zh_hant: 已選取

# Clear %lld bought item
source: Clear %lld bought items
de: %lld gekaufte Artikel entfernen
es: Borrar %lld artículos comprados
fr: Supprimer %lld articles achetés
it: Rimuovi %lld articoli acquistati
ja: 購入済み項目 %lld 件を削除
ko: 구매한 항목 %lld개 지우기
nl: %lld gekochte items wissen
pt: Limpar %lld itens comprados
zh_hans: 清除 %lld 个已购项目
zh_hant: 清除 %lld 個已購項目

# %lld minute
source: %lld minutes
de: %lld Minuten
es: %lld minutos
it: %lld minuti
ja: %lld 分
ko: %lld분
nl: %lld minuten
pt: %lld minutos
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

# %lld timer
source: %lld timers
de: %lld Timer
es: %lld temporizadores
fr: %lld minuteurs
it: %lld timer
ja: タイマー %lld 件
ko: 타이머 %lld개
pt: %lld temporizadores
zh_hans: %lld 个计时器
zh_hant: %lld 個計時器

source: Search recipes
de: Rezepte suchen
es: Buscar recetas
fr: Rechercher des recettes
it: Cerca ricette
ja: レシピを検索
ko: 레시피 검색
nl: Recepten zoeken
pt: Pesquisar receitas
zh_hans: 搜索食谱
zh_hant: 搜尋食譜

source: Start Timer
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
it: Avvia timer
ja: タイマーを開始
ko: 타이머 시작
nl: Timer starten
pt: Iniciar temporizador
zh_hans: 启动计时器
zh_hant: 啟動計時器

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ko: 언어
nl: Taal
pt: Idioma

source: Country or Region
de: Land oder Region
es: País o región
fr: Pays ou région
it: Paese o regione
ko: 국가 또는 지역
nl: Land of regio
pt: País ou região

source: Use iPhone Region
de: iPhone-Region verwenden
es: Usar la región del iPhone
fr: Utiliser la région de l’iPhone
it: Usa la regione dell’iPhone
ko: iPhone 지역 사용
nl: iPhone-regio gebruiken
pt: Usar a região do iPhone

source: Search countries
de: Länder suchen
es: Buscar países
fr: Rechercher un pays
it: Cerca paesi
ko: 국가 검색
nl: Landen zoeken
pt: Pesquisar países

source: Cloud
es: Nube
ja: クラウド
ko: 클라우드
pt: Nuvem
zh_hans: 云端
zh_hant: 雲端

source: Desserts
es: Postres
it: Dolci
ja: デザート
ko: 디저트
nl: Nagerechten
pt: Sobremesas
zh_hans: 甜点
zh_hant: 甜點

source: Email
es: Correo electrónico
ja: メールアドレス
ko: 이메일
zh_hans: 邮箱
zh_hant: 電子郵件

source: OK
es: Aceptar
ko: 확인
zh_hans: 确定
zh_hant: 確定

source: Status
es: Estado
fr: Statut
it: Stato
ja: 状態
ko: 상태
pt: Estado
zh_hans: 状态
zh_hant: 狀態

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム設定
ko: 시스템
nl: Systeem
pt: Sistema
zh_hans: 跟随系统
zh_hant: 跟隨系統
